module.exports = [
  {
    name: 'Фаянс',
    avatar: require('views/components/tabs/img/avatars/1.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper.png'),
    img: require('views/components/tabs/img/imgs/1.png'),
    contentWidth: '360px',
    title: 'Даже ваша теща полюбит <br> смесители AM.PM со скидками до 30%'
  },
  {
    name: 'Мебель',
    avatar: require('views/components/tabs/img/avatars/2.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper.png'),
    img: require('views/components/tabs/img/imgs/2.png'),
    contentWidth: '360px',
    title: 'Даже ваша жена полюбит <br> ванны AM.PM со скидками до 30%'
  },
  {
    name: 'Смесители',
    avatar: require('views/components/tabs/img/avatars/3.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper.png'),
    img: require('views/components/tabs/img/imgs/3.png'),
    contentWidth: '360px',
    title: 'Даже ваш дедушка полюбит <br> душ AM.PM со скидками до 30%'
  },
  {
    name: 'Душевая программа',
    avatar: require('views/components/tabs/img/avatars/4.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper.png'),
    img: require('views/components/tabs/img/imgs/4.png'),
    contentWidth: '360px',
    title: 'Даже ваши бабушки полюбят <br> мебель AM.PM со скидками до 30%'
  },
  {
    name: 'Ванны',
    avatar: require('views/components/tabs/img/avatars/5.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper-long.png'),
    img: require('views/components/tabs/img/imgs/5.png'),
    contentWidth: '540px',
    title:
      'Даже ваша собака полюбит душевую <br> кабину AM.PM со скидками до 30%'
  },
  {
    name: 'Душевые кабины и ограждения',
    avatar: require('views/components/tabs/img/avatars/6.png'),
    text:
      'Мы сделали дизайн смесителей Gem еще более ярким, а пользоваться ими — одно удовольствие! Теперь мытье рук станет вашей самой любимой привычкой — ведь управлять температурой воды стало еще проще благодаря обширной зоне движения ручки. Аэратор насыщают потом воды воздухом, предотвращая разбрызгивание и минимизируя загрязнения раковины.',
    paper: require('views/components/tabs/img/paper.png'),
    img: require('views/components/tabs/img/imgs/6.png'),
    contentWidth: '360px',
    title:
      'Даже сын маминой подруги полюбит <br> унитазы AM.PM со скидками до 30%'
  }
]
